tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "awscli"
brew "cabal-install"
brew "emacs"
brew "cask"
brew "cmake"
brew "convox"
brew "cowsay"
brew "daemontools"
brew "ddate"
brew "direnv"
brew "elixir"
brew "exercism"
brew "pkg-config"
brew "ffmpeg"
brew "fortune"
brew "fswatch"
brew "fzf"
brew "ghostscript"
brew "git-subrepo"
brew "gnupg"
brew "graphviz"
brew "gtk+"
brew "gtk+3"
brew "gtk-mac-integration"
brew "haskell-stack"
brew "htop"
brew "hub"
brew "imagemagick"
brew "librsvg"
brew "node"
brew "joplin"
brew "jq"
brew "keychain"
brew "kubernetes-cli"
brew "lolcat"
brew "mas"
brew "mtr"
brew "mysql"
brew "nmap"
brew "opam"
brew "openjdk"
brew "parallel"
brew "postgresql"
brew "postgresql@11"
brew "pulumi"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "ripgrep"
brew "ruby"
brew "rustup-init"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thrift"
brew "todo-txt"
brew "tree"
brew "watch"
brew "watchman"
brew "wget"
brew "wimlib"
brew "yarn"
brew "yarn-completion"
brew "youtube-dl"
brew "zlib"
brew "github/gh/gh"
brew "mongodb/brew/mongodb-community"
cask "alfred"
cask "android-messages"
cask "anki"
cask "cabal"
cask "chrome-devtools"
cask "docker-edge"
cask "dropbox"
cask "eclipse-platform"
cask "electron"
cask "emacs"
cask "evernote"
cask "figma"
cask "figmadaemon"
cask "firefox"
cask "flux"
cask "fork"
cask "gimp"
cask "goofy"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-drive-file-stream"
cask "haskell-for-mac"
cask "http-toolkit"
cask "inkscape"
cask "iterm2"
cask "joplin"
cask "jumpcut"
cask "lastpass"
cask "libreoffice"
cask "loopback"
cask "notion"
cask "optimal-layout"
cask "oracle-jdk"
cask "pgadmin4"
cask "robo-3t"
cask "signal"
cask "sketch"
cask "sonos"
cask "sonos-s1-controller"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
cask "vuescan"
cask "wireshark"
cask "xquartz"
mas "3Hub", id: 427515976
mas "AdBlock", id: 1402042596
mas "Be Focused", id: 973134470
mas "Clocker", id: 1056643111
mas "Compressor", id: 424390742
mas "DW Spectrum", id: 794454285
mas "Final Cut Pro", id: 424389933
mas "GarageBand", id: 408980954
mas "GarageBand", id: 682658836
mas "Growl", id: 467939042
mas "iMazing HEIC Converter", id: 1292198261
mas "iMovie", id: 408981434
mas "iMovie", id: 408981434
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "Keynote", id: 409183694
mas "Keynote", id: 409183694
mas "Logic Pro X", id: 634148309
mas "MainStage 3", id: 634159523
mas "Markoff", id: 1084713122
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "RB App Checker Lite", id: 519421117
mas "Should I Sleep", id: 560851219
mas "Slack", id: 803453959
mas "Tomato One", id: 907364780
mas "Trello", id: 1278508951
mas "Ulysses", id: 1225570693
mas "Xcode", id: 497799835
