tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/binary'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'justintv/custom'
tap 'telemachus/anytap'
tap 'thoughtbot/formulae'
brew 'ack'
brew 'ansible'
brew 'apple-gcc42'
brew 'arcanist'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bash'
brew 'boot2docker'
brew 'brew-any-tap'
brew 'brew-cask'
brew 'consul'
brew 'coreutils'
brew 'cowsay'
brew 'csshx'
brew 'daemontools'
brew 'dash'
brew 'docker'
brew 'fabric'
brew 'fasd'
brew 'findutils'
brew 'fortune'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'gnu-getopt'
brew 'gnupg'
brew 'heroku-toolbelt'
brew 'htop-osx'
brew 'imagemagick'
brew 'jpeg'
brew 'jq'
brew 'keychain'
brew 'lastpass-cli'
brew 'libevent'
brew 'libphutil'
brew 'libpng'
brew 'libtool'
brew 'libyaml'
brew 'lynx'
brew 'memcached'
brew 'mercurial'
brew 'mr'
brew 'mtr'
brew 'ngrep'
brew 'node'
brew 'openssl'
brew 'pass'
brew 'pcre'
brew 'phantomjs'
brew 'pick'
brew 'pigz'
brew 'pkg-config'
brew 'postgresql'
brew 'pssh'
brew 'pwgen'
brew 'qt'
brew 'rbenv'
brew 'rbenv-binstubs'
brew 'readline'
brew 'rename'
brew 'ruby-build'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'sshpass'
brew 'terminal-notifier'
brew 'tig'
brew 'tmux'
brew 'tmux-cssh'
brew 'tree'
brew 'vcsh'
brew 'vim'
brew 'wget'
brew 'xz'
cask 'adium'
cask 'alfred'
cask 'bettertouchtool'
cask 'dropbox'
cask 'emacs'
cask 'evernote'
cask 'filezilla'
cask 'firefox'
cask 'gimp'
cask 'github'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'growlnotify'
cask 'iterm2'
cask 'java'
cask 'kaleidoscope'
cask 'lastpass'
cask 'macdown'
cask 'macvim'
cask 'mou'
cask 'optimal-layout'
cask 'pgadmin3'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'sublime-text3'
cask 'torbrowser'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'xquartz'
